[{
	"bounds": [
		[52.517923, 13.364526],
		[52.527509, 13.376996]
	],
	"content": [{
		"headline": "Spreebogen",
		"text": [
			"Der Spreebogen mit dem nördlich sich anschließenden Humboldthafen trotzte jedem Wandel der Stadt. Links des Hafens begannen Reisende Richtung Hannover ihre Zugfahrt im Lehrter Bahnhof, vor den sich nördlich der Querriegel des Lehrter Stadtbahnhofs der S-Bahn schob. Die Ansagen dort hörte man noch im sternförmigen Zellengefängnis an der Invalidenstraße. Dem Reichstag gegenüber lag die Krolloper, mit der Siegessäule als Mittelpunkt des Platzes der Republik."
		]
	},{
		"headline": "Spreebogen",
		"text": [
			"Der Reichstag hat die Zeitläufte überdauert, ansonsten ist kaum ein Stein auf dem anderen geblieben. Die Siegessäule: zum Großen Stern verschoben. Die Kroll-Oper: längst verschwunden, nördlich steht heute das Kanzleramt. Verglichen mit dem Lehrter Bahnhof ist der fast an selber Stelle gebaute Hauptbahnhof ziemlich in die Breite gegangen. Ans Zellengefängnis erinnern noch ein paar Restbauten, an den einst westlich des Bahnhofs gelegenen Ulap-Palast nichts mehr."
		]
	}]
},{
	"bounds": [
		[52.466082, 13.386141],
		[52.482738, 13.419756]
	],
	"content": [{
		"headline": "Flughafen Tempelhof",
		"text": [
			"Als der Vorgängerbau des heutigen Flughafengebäudes 1928 fertig war, wusste man schon: Er ist viel zu klein. Der rasante Anstieg der Passagierzahlen in Berlin hatte die Bauplanung überrollt. Eine spezielle Landebahn gab es damals noch nicht, den alten Propellermaschinen genügte eine gemähte Wiese. Immerhin konnten die Piloten schon aus der Luft erkennen, dass es die richtige war: „Berlin“ stand in gut lesbaren Lettern vor der Abfertigungshalle. Der Bau des neuen Flughafens begann acht Jahre später."
		]
	},{
		"headline": "Flughafen Tempelhof",
		"text": [
			"Von oben sieht der Flughafen aus, als könnten jeden Moment Maschinen starten. Ein Irrtum: 2008 wurde Tempelhof stillgelegt, und Kreuze auf den Landebahnen signalisieren: „Hier bitte nicht!“ Nur noch zwei stillgelegte Maschinen, darunter der vor der Mitte des Gebäudehalbrunds geparkte, bei Filmaufnahmen gern genutzte „Rosinenbomber“, sind zu erkennen. Das Gebäude von 1928 befand sich an der mit Büschen bewachsenen Stelle nördlich der Landebahnen."
		]
	}]
},{
	"bounds": [
		[52.499334, 13.267169],
		[52.508041, 13.281553]
	],
	"content": [{
		"headline": "Messegelände",
		"text": [
			"Der Funkturm steht schon, auch die Avus verband bereits Halensee mit Nikolassee, aber die heutigen Ausstellungshallen lagen noch in ferner Zukunft. Immerhin gab es am Kaiserdamm bereits zwei Bauten: einen größeren neben der S-Bahn, 1921 zur Deutschen Automobil-Ausstellung als erste Halle eröffnet, sowie direkt daneben ihr kleineres Pendant auf dem Areal des heutigen Busbahnhofs. Beide wurde im Krieg zerstört, das „Haus der Funkindustrie“, 1924 westlich des Funkturms eröffnet, brannte bereits 1935 ab."
		]
	},{
		"headline": "Messegelände",
		"text": [
			"Wie ein Schiffsbug weist das von Hans Poelzig entworfene, 1931 eröffnete Haus des Rundfunks an der Masurenallee nach Nordosten. Die Bauten des Messegeländes umgeben das Oval des Sommergartens, parallel zu S-Bahn-Trasse und Stadtautobahn ragt das heute als Flüchtlingsheim genutzte ICC. Als neueste Erweiterung des Areals ist das Gebäude City Cube im Südwesten dazugekommen – dort wo bis vor wenigen Jahren die Deutschlandhalle stand."
		]
	}]
},{
	"bounds": [
		[52.500822, 13.374416],
		[52.504997, 13.384350]
	],
	"content": [{
		"headline": "Anhalter Bahnhof",
		"text": [
			"Diesen Bahnhof hatte Kaiser Wilhelm I. persönlich eröffnet, auch Kanzler Bismarck war zugegen. Allerhöchste Herrschaften wie Zar Nikolaus II. wurden hier empfangen. Seit 1928 war er mit dem gegenüberliegenden Hotel Excelsior durch einen Fußgängertunnel verbunden. Westlich des Bahnhofs war der Landwehrkanal 1849 bei seinem Bau zu einem Hafen ausgeweitet worden, der auch 1928 noch stark genutzt war. Gleich sieben Lastkähne liegen vor Anker."
		]
	},{
		"headline": "Anhalter Bahnhof",
		"text": [
			"Nur das Portal an der Stresemannstraße ist von dem im Krieg schwer beschädigten, 1959 abgerissenen Bahnhof übrig geblieben. Etwa zur selben Zeit wurde der kriegszerstörte Hafen zugeschüttet, heute ist dort eine Grünanlage. Auf dem ehemaligen Bahnhofsareal wird nun Sport getrieben, zudem steht dort das Betonzelt des Tempodroms. Im Gebäude am Westrand des Askanischen Platzes, nordwestlich des Bahnhofsportals, hat der Tagesspiegel seinen Sitz."
		]
	}]
},{
	"bounds": [
		[52.510823, 13.228484],
		[52.521110, 13.249759]
	],
	"content": [{
		"headline": "Olympia-Gelände",
		"text": [
			"Schon 1916 sollten in Berlin die Olympischen Spiele ausgetragen werden, wozu es durch den Ersten Weltkrieg nicht kam. Aber die Sportanlagen gab es teilweise bereits: 1909 war die Rennbahn Grunewald eröffnet worden, auf deren wie ein Dreieck geformter Bahn Galopprennen ausgetragen wurden. Im Innern war vier Jahre später das ovale Deutsche Stadion entstanden, das als zentrale Anlage für die Olympischen Spiele vorgesehen war. Es wurde 1934 abgerissen."
		]
	},{
		"headline": "Olympia-Gelände",
		"text": [
			"Das für die Spiele 1936 gebaute Stadion, seit dem letzten Umbau zuschauerfreundlich überdacht, liegt an fast derselben Stelle wie das frühere Deutsche Stadion. Östlich schließt sich der Olympische Platz, nördlich das Schwimmstadion und westlich das Maifeld an, mit dem Glockenturm als markanter Begrenzung. Schräg darüber ist das Halbrund der Waldbühne zu erkennen. Der S-Bahnhof südlich des Stadions bestand bereits 1928."
		]
	}]
},{
	"bounds": [
		[52.546490, 13.264238],
		[52.565740, 13.325158]
	],
	"content": [{
		"headline": "Flughafen Tegel",
		"text": [
			"1928 wurde auf dem Gelände noch scharf geschossen. Das schraffierte, auf die Spitze gestellte Quadrat ist der alte Schießplatz Tegel, an den sich östlich ein Munitionslager anschloss. Hier wurde 1930 von einigen Technikpionieren, darunter dem Vater der Mondrakete Saturn V, Wernher von Braun, der Raketenflugplatz Tegel eröffnet, mit Unterstützung der Chemisch-Technischen Reichsanstalt (im Winkel zwischen nördlichen Tegeler Weg und Saatwinkler Damm)."
		]
	},{
		"headline": "Flughafen Tegel",
		"text": [
			"Der nördliche Teil des Tegeler Wegs ist heute der Kurt-Schumacher-Damm und zugleich Trasse der Stadtautobahn. Etwa an der Stelle der alten Reichsanstalt liegt der Zentrale Festplatz. Auf dem Areal von Schieß- und Raketenflugplatz hat sich der Flughafen Tegel breitgemacht. Im Westteil des Geländes der heutigen Julius-Leber-Kaserne, mit dem Sportplatz-Oval in der Mitte, lag früher eine Polizeikaserne, auf deren Dach eine fehlgeleitete Rakete gekracht war."
		]
	}]
},{
	"bounds": [
		[52.517822, 13.405730],
		[52.522910, 13.415024]
	],
	"content": [{
		"headline": "Alexanderplatz",
		"text": [
			"So sah der Platz aus, als Alfred Döblin seinen Roman „Berlin Alexanderplatz“ schrieb: verglichen mit heute von bescheideneren Ausmaßen, weitaus enger bebaut. Von Nordwesten schob sich der dunkle Riegel des Kaufhauses Tietz hinein, von Südosten der des Polizeipräsidiums. Dazwischen lag eine der legendären Aschinger-Gaststätten. Zwischen dem Bahnhofsgebäude und dem Kaufhaus entstand wenig später das Berolinahaus von Peter Behrens."
		]
	},{
		"headline": "Alexanderplatz",
		"text": [
			"Der Fernsehturm, der Galeria Kaufhof, das Park-Inn-Hotel, das Berolinahaus und das südöstlich sich anschließende Alexanderhaus werfen lange Schatten über den Platz, mit dem kreisrunden Brunnen der Volkerfreundschaft als Mittelpunkt, um den sich zahlreiche Verkaufsstände gruppieren. Die alte Platzstruktur ist durch die sozialistische Stadtplanung weitgehend aufgelöst worden, breite Straßenschneisen rahmen den zuvor eher kleinteiligen Platz ein."
		]
	}]
},{
	"bounds": [
		[52.500865, 13.431410],
		[52.512307, 13.447602]
	],
	"content": [{
		"headline": "Ostbahnhof",
		"text": [
			"Erst Frankfurter, dann Schlesischer, Ost-, Haupt- und nun wieder Ostbahnhof – der häufige Namenswechsel der zentralen Station nordwestlich der Oberbaumbrücke ist fast so verwirrend wie das Geflecht der Gleise, die 1928 zu dem – damals Schlesischen – Bahnhof führten, und zu dem südlich sich anschließenden Güterbahnhof samt dem leicht gerundeten Postbahnhof. Noch überquerte die Brommybrücke nordwestlich der größeren Oberbaumbrücke die Spree."
		]
	},{
		"headline": "Ostbahnhof",
		"text": [
			"Eine Industriestadt ist Berlin schon lange nicht mehr, da kann man auf alte Güterbahnhöfe verzichten. Orte für Sportveranstaltungen und Popkonzerte sind wichtiger geworden, Riesenhallen wie die ovalförmige Mercedes-Benz-Arena beispielsweise. Von oben wirkt die Mauer der East Side Gallery noch intakt, sieht man nicht die durch Bauprojekte wie die Living Levels geschlagenen Löcher. Von der Brommybrücke ist nur jenseits der Spree ein Stummel geblieben."
		]
	}]
},{
	"bounds": [
		[52.504840, 13.371916],
		[52.510933, 13.382457]
	],
	"content": [{
		"headline": "Potsdamer Platz",
		"text": [
			"Bereits im ersten Drittel des 18. Jahrhunderts wurde das Achteck des Leipziger Platzes angelegt. 1928 trennten ihn zwei Torhäuser vom Potsdamer Platz, vor denen der berühmte Ampelturm gerade noch zu erkennen ist. Südlich des Platzes war der Potsdamer Bahnhof als erster in Preußen 1838 eröffnet worden. Rechts daneben in der heutigen Stresemannstraße lockte Haus Vaterland, südlich der Leipziger Straße lag neben dem Achteck das Preußische Herrenhaus."
		]
	},{
		"headline": "Potsdamer Platz",
		"text": [
			"Nur die achteckige Platzform, das Preußische Herrenhaus als Sitz des Bundesrats und das Weinhaus Huth an der Alten Potsdamer Straße haben sich erhalten. Der Standort der nachgebauten Ampel hat sich südwestlich verschoben und statt des Bahnhofs gibt es nun den Tilla-Durieux-Platz. Ansonsten prägen Neubauten der Nachwendejahre die wiedergeborene Mitte der Stadt, mit dem Bahntower und dem Zeltdach des Sony-Centers als Blickfang."
		]
	}]
},{
	"bounds": [
		[52.501819, 13.330799],
		[52.508052, 13.340438]
	],
	"content": [{
		"headline": "Gedächtniskirche",
		"text": [
			"Insgesamt 113 Meter ragte der Hauptturm der Gedächtniskirche über dem Auguste-Viktoria-Platz in den Charlottenburger Himmel. Westlich wie östlich des Platzes lagen Gebäude, die sich jeweils Romanisches Haus nannten, doch nur das jüngere, östlich der Kirche gelegene wurde wegen seines Romanischen Cafés, eines Künstler- und Literatentreffpunkts, berühmt. Filmfreunde zog es eher ins Capitol am Zoo, zwischen Kirche und Zoogelände, und den Ufa-Palast am Zoo."
		]
	},{
		"headline": "Gedächtniskirche",
		"text": [
			"Das Grundstück des Ufa-Palasts ist Kinostandort geblieben, dort steht seit 1957 der Zoo-Palast. Von der Gedächtniskirche ist nur ein Stummel erhalten, ergänzt durch die modernen Eiermann-Bauten. Statt des Romanischen Hauses (Ost) mit seinem berühmten Café erhebt sich jetzt das Europa-Center über dem Breitscheid-Platz. Gegenüber ragen das Waldorf-Astoria und darunter das im Bau befindliche Upper West in die Höhe. Das Capitol ist dem Bikini-Haus gewichen."
		]
	}]
},{
	"bounds": [
		[52.498812, 13.437608],
		[52.504928, 13.456681]
	],
	"content": [{
		"headline": "Oberbaumbrücke",
		"text": [
			"Der Name der zwischen 1894 und 1896 entstandenen Brücke erinnert an eine alte Zollsperre auf der Spree, den Oberbau. Das westliche Gegenstück, die Unterbaumbrücke, befand sich etwa dort, wo heute die neue Kronprinzenbrücke von Santiago Calatrava den Fluss überspannt. Der östlich der Oberbaumbrücke auf Friedrichshainer Spreeseite gelegene, 1913 in Betrieb genommene Osthafen war bis zur Eröffnung des Westhafens zehn Jahre später der größte in Berlin."
		]
	},{
		"headline": "Oberbaumbrücke",
		"text": [
			"Das Eierkühlhaus des Osthafens, direkt neben der Oberbaumbrücke, entstand erst 1928/29. Bis zu 75 Millionen Eier und andere verderbliche Waren konnten dort gelagert werden. Heute ist es Sitz der Deutschlandzentrale von Universal Music. Im ehemaligen Getreidespeicher rechts daneben, auch er Teil des lange Zeit heftig umstrittenen Investorenprojekts Mediaspree, wurden in den Jahren 2000/01 auf acht Etagen Büros und Office-Lofts eingerichtet."
		]
	}]
},{
	"bounds": [
		[52.505233, 13.332845],
		[52.511678, 13.345299]
	],
	"content": [{
		"headline": "Zoologischer Garten",
		"text": [
			"Von oben betrachtet wirkt das Giraffenhaus wie ein ruhender Pol im grünen Meer des 1844 eröffneten Zoologischen Gartens. Kaiser Wilhelm I. hatte den ovalen Bau 1872 eröffnet und traf sich hier im selben Jahr beim Drei-Kaiser-Treffen mit Zar Alexander II. und Kaiser Franz Joseph I. Der Hardenbergplatz existierte noch nicht, erst in den fünfziger Jahren wurde der nördliche Teil der Joachimsthaler Straße zu Lasten des Zoogeländes auf Platzbreite vergrößert."
		]
	},{
		"headline": "Zoologischer Garten",
		"text": [
			"Die größte räumliche Veränderung des Zoogeländes seit 1928 war dessen Erweiterung über den Landwehrkanal hinaus im Jahr 1987. An dieser Stelle ist das neue Elefantengehege geplant, wie ohnehin dem Zoo einige größere bauliche Veränderungen, darunter ein neues Pandagehege, bevorstehen. Noch recht neu sind das Vogelhaus im nordwestlichen Winkel des Geländes, mit der Eisbärenanlage rechts daneben und dem doppelt geschwungenen Dach des Flusspferdhauses darunter."
		]
	}]
},{
	"bounds": [
		[52.454691, 13.560402],
		[52.460161, 13.575826]
	],
	"content": [{
		"headline": "Stadion Alte Försterei",
		"text": [
			"Seit 1920 war das heutige Stadion An der Alten Försterei in Köpenick Spielstätte des SC Union Oberschöneweide. Anfangs war es eher ein Sportplatz, benannt nach dem nahen Ausflugslokal Sadowa, dessen Name sich wiederum auf die Schlacht von Königgrätz 1866 bezog. Die Försterei, die dem Stadion den aktuellen Namen stiftete, gibt es als Teil des Vereinsgeländes des 1. FC Union noch immer, zwischen Stadion und der Straße An der Wuhlheide."
		]
	},{
		"headline": "Stadion Alte Försterei",
		"text": [
			"Seine jetzige markante Quadratform erhielt das Stadion An der alten Försterei zwischen 2008 und 2013 durch einen Um- und teilweisen Neubau, zu großen Teilen getragen von den Fans. Mit einer Kapazität von rund 22 000 Zuschauern ist es das größte ausschließliche Fußballstadion Berlins. Südwestlich des Stadions, zwischen der Straße an der Wuhlheide und der Spree, liegt seit 2012 das Sportgelände Mellowpark. Schon 1928 war dort ein Sportplatz."
		]
	}]
},{
	"bounds": [
		[52.496052, 13.521023],
		[52.509754, 13.541026]
	],
	"content": [{
		"headline": "Tierpark Friedrichsfelde",
		"text": [
			"Im Jahr 1928 lag Friedrichsfelde noch „jwd“. Das Gelände des heutigen Tierparks bestand aus Wiesen und Feldern. Immerhin war die 1920 zu Groß-Berlin gekommene Landgemeinde nicht mehr rein bäuerlich, sondern hatte sich zur Landhauskolonie gewandelt, Zufluchtsort für großstadtmüde Berliner. Schloss Friedrichsfelde, erbaut gegen Ende des 17. Jahrhundert, ist als Mittelpunkt des langgezogenen, rechteckigen Parks leicht zu identifizieren."
		]
	},{
		"headline": "Tierpark Friedrichsfelde",
		"text": [
			"Der Dorfcharakter ist Friedrichsfelde durch den sozialistischen Plattenbau gründlich ausgetrieben worden. Der 1928 etwas verwahrloste Schlosspark ist wieder nach historischem Vorbild hergerichtet worden. Er war die Keimzelle des 1955 eröffneten, später mehrfach erweiterten Tierparks. An seiner markanten, dreiflügeligen Form leicht erkennbar ist das nach Alfred Brehm benannte Raubtierhaus im Südosten der Anlage, schräg darüber sieht man das Dickhäuterhaus."
		]
	}]
},{
	"bounds": [
		[52.531858, 13.566410],
		[52.541830, 13.584940]
	],
	"content": [{
		"headline": "Gärten der Welt",
		"text": [
			"Felder, nichts als Felder sieht man 1928 auf dem Gebiet des heutigen Erholungsparks Marzahn mit den „Gärten der Welt“. Auch Marzahn wurde 1920 von Groß-Berlin geschluckt. 1953 gründete man dort die erste LPG Ost-Berlins. Erst 1971, auf dem VIII. Parteitag der SED, wurde beschlossen, hier ein von meist elfgeschossigen Plattenbauten dominiertes Neubaugebiet zu schaffen. Elf Jahre später begann man, das alte Angerdorf Marzahn zu rekonstruieren."
		]
	},{
		"headline": "Gärten der Welt",
		"text": [
			"Der Erholungspark Marzahn wurde 1987 eröffnet. Er schloss sich an den 102,5 Meter hohen Kienberg an, eine zur Eiszeit entstandene Anhöhe, die durch Bau- und Trümmerschutt sowie den Erdaushub des Neubauprojekts Marzahn fast auf doppelte Höhe gewachsen war. Seit Eröfnung des Chinesischen Gartens im Jahr 2000, des ersten Themengartens, heißt die Anlage „Gärten der Welt“. Auf den hellen Flächen entsteht derzeit die Internationale Gartenausstellung 2017."
		]
	}]
},{
	"bounds": [
		[52.443613, 13.440889],
		[52.452824, 13.456003]
	],
	"content": [{
		"headline": "Hufeisensiedlung Britz",
		"text": [
			"Die nach dem Zentralbau benannte Siedlung war ein Projekt des sozialen Wohnungsbaus, entstanden zwischen 1925 und 1933. Im wesentlichen wurde sie entworfen durch die Architekten Bruno Taut und Martin Wagner sowie den Gartenarchitekten Leberecht Migge. 1928 fehlt noch die Bebauung südwestlich der Kreuzung Parchimer Allee / Fritz-Reuter-Allee. Der vom Hauptbau umschlossene Teich ist eine mit Grundwasser gefüllte Senke aus der Eiszeit."
		]
	},{
		"headline": "Hufeisensiedlung Britz",
		"text": [
			"Zu Beginn lag die Hufeisensiedlung, anders als heute, noch ziemlich isoliert da. Sie gilt als eine Ikone des Städtebaus und als herausragendes Beispiel der Architekturbewegung des Neuen Bauens im ersten Drittel des 20. Jahrhunderts. Seit 2008 gehört sie mit fünf anderen Berliner Wohnsiedlungen zum Unesco-Weltkulturerbe. Von diesen sechs Siedlungen hat Bruno Taut auch die Gartenstadt Falkenberg, die Siedlung Schillerpark und die Wohnstadt Carl Legien entworfen."
		]
	}]
},{
	"bounds": [
		[52.572933, 13.398490],
		[52.581503, 13.411448]
	],
	"content": [{
		"headline": "Schloss Schönhausen",
		"text": [
			"Das Schloss diente als Sommersitz für Elisabeth Christine, die Frau Friedrichs II. Die Nazis nutzten es als Ausstellungsgebäude und lagerten hier „Entartete Kunst“. Noch steht das Kastellanhaus, das erst um 1980 abgerissen wurde. Damals diente das Schloss, einst Dienstsitz des einzigen DDR-Präsidenten Wilhelm Pieck, als Gästehaus der DDR-Regierung. Südwestlich erkennt man an seiner ovalen Form den späteren Majakowskiring, Wohnadresse zahlreicher hoher DDR-Politiker."
		]
	},{
		"headline": "Schloss Schönhausen",
		"text": [
			"Auf das nun von der Stiftung Preußische Schlösser und Gärten als Museum genutzte Schloss läuft von Süden die Ossietzkystraße zu. In den beiden großen Gebäuden am Eingang zum Schlosspark waren einst Casino und Kanzlei des DDR-Präsidialamtes untergebracht. Zur Wendezeit tagte hier der Runde Tisch, und 1990 waren sie Schauplatz für eine der Zwei-plus-Vier-Gesprächsrunden. Seit 2004 sind sie Sitz der Bundesakademie für Sicherheitspolitik."
		]
	}]
},{
	"bounds": [
		[52.482099, 13.337679],
		[52.487368, 13.352012]
	],
	"content": [{
		"headline": "Rathaus Schöneberg",
		"text": [
			"Als Rathaus der Stadt Schöneberg war der Kommunalbau zwischen 1911 und 1914 entstanden, diente ab 1920 nur noch als Sitz der Bezirksverwaltung, von 1949 bis in die frühen neunziger Jahre dann als Sitz des Abgeordnetenhauses und des regierenden Bürgermeisters. Die sich südlich anschließende Grünanlage hieß 1928 noch Stadtpark Schöneberg, vor dem Rathaus lag der Rudolph-Wilde-Platz. Erst 1963, kurz nach der Ermordung John F. Kennedys, wurde der Platz nach ihm benannt."
		]
	},{
		"headline": "Rathaus Schöneberg",
		"text": [
			"Noch älter als das Rathaus Schöneberg ist der alte, nordöstlich gelegene Betriebshof der Straßenbahn an der Belziger Straße. Er entstand 1899 und wird heute vom Senat für seinen Fuhrpark und von der Polizei zum Abstellen sichergestellter Fahrzeuge genutzt. Die dreiteilige Wagenhalle steht unter Denkmalschutz. Der Grünzug zwischen Belziger und Hauptstraße ist der Lassenpark, südöstlich der Hauptstraße sind die Reste des Prälat Schöneberg mit dem Neubau eines Supermarkts zu erkennen."
		]
	}]
},{
	"bounds": [
		[52.533006, 13.198541],
		[52.547765, 13.232271]
	],
	"content": [{
		"headline": "Zitadelle Spandau",
		"text": [
			"Am Grundriss der Zitadelle hat sich seit Jahrhunderten nicht mehr viel verändert, was man vom Verlauf der Spree an diesem Ort nicht sagen kann. Noch 1928 machte sie einen sanften Bogen nach Süden, der Schifffahrt ein Ärgernis, das ab 1938 behoben werden sollte. Der Krieg verhinderte den Spreedurchstich, der daher erst 1953 gelang. Später wurde Spandaus Altstadt dem damaligen Ideal der autogerechten Stadt unterworfen. Die Straße am Juliusturm schneidet nun einen Zipfel der Altstadt ab und mündet in den unfallträchtigen Falkenseer Platz."
		]
	},{
		"headline": "Zitadelle Spandau",
		"text": [
			"Seit 1928 ist das Haselhorster Areal des BMW-Motorradwerks östlich der Zitadelle Industriegelände. Damals eröffnete dort Siemens & Halske ein Werk für Flugzeugmotoren, das 1936 als Brandenburgische Motoren Werke aus dem Unternehmen ausgegliedert und 1939 an BMW verkauft wurde. Bis Kriegsende wurden dort Flugzeugmotoren produziert, unter anderem für die Ju 52 („Tante Ju“). Erst 1949 begann auf dem später erweiterten Gelände die Produktion von Motorradteilen und 1967 die von kompletten Motorrädern."
		]
	}]
},{
	"bounds": [
		[52.449074, 13.282115],
		[52.456673, 13.296245]
	],
	"content": [{
		"headline": "Freie Universität Dahlem",
		"text": [
			"Im Jahr 1928 endete die heutige U-Bahnlinie U-3 noch an der Station Thielplatz, erst im Jahr darauf wurde sie zum Bahnhof Krumme Lanke verlängert. Das heute von FU-Gebäuden wie der Rost- und der Silberlaube bebaute Gelände wurde noch als Versuchsgelände für Obstanbau genutzt. Anfang des 20. Jahrhunderts plante der preußische Staat in Dahlem eine Stadt der Wissenschaft, das agrarische genutzte Gelände zwischen Fabeck- und Habelschwedter Allee diente als Geländevorrat."
		]
	},{
		"headline": "Freie Universität Dahlem",
		"text": [
			"Bis in die sechziger Jahre erntete man auf dem heutigen Universitätsgelände noch Äpfel. Erst 1963 wurde ein internationaler Architektenwettbewerb für die Bauten ausgeschrieben. Die Rostlaube wurde 1973 ihrer Bestimmung übergeben, die Silberlaube folgte einige Jahre später. Die von Sir Norman Foster entworfene Bibliothek mit ihrer spektakulären Kuppel folgte 2005. Im Nordosten schließen sich die aus den frühen Siebzigern stammenden Dahlemer Museen an."
		]
	}]
}]
